{
  "bos_token": "<s>",
  "do_lower_case": false,
  "eos_token": "</s>",
  "model_max_length": 1000000000000000019884624838656,
  "name_or_path": "/home/bond005/models/wav2vec2-large-ru-golos-with-lm",
  "pad_token": "<pad>",
  "processor_class": "Wav2Vec2ProcessorWithLM",
  "replace_word_delimiter_char": " ",
  "special_tokens_map_file": "/home/bond005/models/wav2vec2-large-ru-golos-with-lm/special_tokens_map.json",
  "tokenizer_class": "Wav2Vec2CTCTokenizer",
  "unk_token": "<unk>",
  "word_delimiter_token": "|"
}
